/* Localized versions of Info.plist keys */CFBundleName = "PDF Text Extraction";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "PDF Text Extraction version 1.0.0, Copyright 2021 miyako.";